"PageTitle" = "Wichtige Informationen";
"PrintTitle" = "„Bitte lesen“-Datei drucken …";

"ReadMeFile" = "Bitte lesen";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Die Datei kann nicht gesichert werden.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Sie besitzen nicht die benötigten Zugriffsrechte, um dieses Dokument an diesem Ort zu sichern.";
